{
  "language": "Language",
  "navigation": {
    "platform": "About platform",
    "advantages": "Advantages",
    "ecosystem": "Ecosystem",
    "partners": "Partners",
    "contacts": "Contacts"
  },
  "aboutPlatform": {
    "text": "A highly functional project with an open source code for creating modern decentralized financial solutions supporting green projects",
    "try": "Try it"
  },
  "advantages": {
    "header": "Advantages",
    "speed": {
      "header": "Transaction processing speed",
      "text": "The network has the maximum throughput, due to this, the transaction processing speed is increased and the delay is reduced"
    },
    "security": {
      "header": "Network security",
      "text": "We use one of the most popular coding alphabets, which ensures complete security of the network and users (the Bitcoin network has a similar encryption system)"
    },
    "simplicity": {
      "header": "Simplicity of implementation",
      "text": "The ability to create smart contracts, simple and easy conditions for business entry into the project"
    },
    "purpose": "One of the main goals of the platform is to support green projects. When certain capitalization levels are reached, part of the profit will be used to finance such projects"
  },
  "ecosystem": {
    "header": "Ecosystem",
    "description": "The ecosystem includes many projects and products developed by the community"
  },
  "aboutUs": {
    "header": "About Us",
    "descriptionStart": "Launched in 2020, Arbor is a global open source platform for decentralized applications. Based on the Proof-of-Stake consensus, Arbor strives to maximize the use of blockchain and implement it in all spheres of life.",
    "descriptionEnd": "The Arbor technology stack can be useful in any use cases that require security and decentralization — open finance, identity identification, games, confidential data, and many others"
  },
  "partners": {
    "header": "About Us",
    "aquaWorld": {
      "title": "Aqua World",
      "description": "Our partner, for whom we have developed a database and accounting system based on blockchain"
    },
    "prestige": {
      "title": "Prestige",
      "description": "We have developed and implemented a security system based on our blockchain"
    },
    "magnet": {
      "title": "Magnet",
      "description": "We have developed a system for monitoring and accounting of discount cards, and also implemented it in the blockchain"
    }
  }
}
